export const news = [
    {
        date: '2018.11.16',
        title: '【イベント詳細公開！】12/20(木)「8時まではちロケ丼公開生放送SP～公野舞華に誕生日おめでとう！を伝える会♪～」＠白夜書房 BSホール',
        content: `タイムテーブル詳細<br />
        18:15〜 開場<br />
        18:45〜 開演<br />
        19:00〜 はちみつロケットの8時まではちロケ丼の生配信開始<br />
        19:45〜 交流会<br />
        <br />
        【交流会会場】白夜書房 BSホール<br />
        ※東京都豊島区高田3-10-12<br />
        <br />
        【交流会内容】<br />
        ・お話し会<br />
        ・撮影付き個別お話し会<br />
        <br />`,
        fullContent: `
        タイムテーブル詳細<br />
       18:15〜 開場<br />
       18:45〜 開演<br />
       19:00〜 はちみつロケットの8時まではちロケ丼の生配信開始<br />
       19:45〜 交流会<br />
       <br />
       【交流会会場】白夜書房 BSホール<br />
       ※東京都豊島区高田3-10-12<br />
       <br />
       【交流会内容】<br />
       ・お話し会<br />
       ・撮影付き個別お話し会<br />
       <br />
       【交流会参加条件】<br />
       12月20日(木)当日、会場にてはちみつロケットの生写真をご購入された方が対象です。<br />
       「お話し会参加券」は生写真1セットご購入で1枚お渡しいたします。<br />
       「撮影付き個別お話し会参加券」は生写真2セットご購入で1枚お渡しいたします。<br />
       <br />
       <br />
       ◆対象商品<br />
       ・生写真<br />
       <br />
       ◇お話し会<br />
       「お話し会参加券」1枚で1名様が1回、メンバー7名とのお話し会にご参加いただけます。<br />
       ※「お話し会参加券」は、当交流会開催時のみ有効です。<br />
       ※「お話し会参加券」は、数に限りがございます。予定枚数に達し次第配付終了とさせていただきますので、あらかじめご了承ください。<br />
       ※ハイタッチや握手等、メンバーとのフィジカルな接触は禁止いたします。<br />
       ※小学生以下のお子様は参加券が必要ございませんが、事故防止のため、必ず保護者様の付き添いをお願いいたします。その場合、保護者様の参加券は必要ありません。<br />
       ※お話し会は、お客様の列が途切れ次第終了とさせていただきます。あらかじめご了承ください。<br />
       ※スケジュールの都合上、「お話し会参加券」をお持ちの方がいらっしゃる場合でも終了させていただく場合がございます。あらかじめご了承ください。<br />
       <br />
       ◇撮影付き個別お話し会<br />
       「撮影付き個別お話し会参加券」1枚で1名様が1回、ご希望メンバー1名と撮影付き個別お話し会にご参加いただけます。<br />
       撮影付き個別お話し会はメンバーとお話しをしてからの2Shot撮影になります。<br />
       生誕お祝い記念ですので通常の個別お話し会よりもお話しする時間は少し短くなります。<br />
       ※「撮影付き個別お話し会参加券」にはメンバー名が記載されています。配付時にご希望メンバーの参加券をご指定ください。<br />
       ※「撮影付き個別お話し会参加券」は、当特典会開催日時のみ有効です。<br />
       ※「撮影付き個別お話し会参加券」は、各メンバー、数に限りがございます。予定枚数に達し次第配付終了とさせていただきますので、あらかじめご了承ください。<br />
       ※撮影会ではお客様の携帯電話、スマートフォン、デジタルカメラ等でスタッフが撮影をさせていただきます。<br />
       ※ハイタッチや握手等、メンバーとのフィジカルな接触は禁止いたします。<br />
       ※メンバーに物を持たせての撮影は公序良俗に反しない範囲でOKといたします。<br />
       ※メンバーを座らせての撮影は禁止いたします。<br />
       ※未就学児童も撮影会参加のために規定の参加券が必要となります。事故防止のため、必ず保護者様の付き添いをお願いいたします。その場合、保護者様の参加券は必要ありません。<br />
       ※撮影付き個別お話し会は、お客様の列が途切れたメンバーから順次終了とさせていただきます。あらかじめご了承ください。<br />
       ※スケジュールの都合上、「撮影付き個別お話し会参加券」をお持ちの方がいらっしゃる場合でも終了させていただく場合がございます。あらかじめご了承ください。<br />
       <br />
       <br />
       【交流会開催時間】<br />
       19：45～20：45(予定)<br />
       <br />
       【販売場所・時間】<br />
       販売場所：会場内物販ブース<br />
       販売時間：先行販売は17：15～18：00、以後は開場時からの販売となります。<br />
       ※販売終了時刻は販売場所でご案内いたします。<br />
       ※ご購入は現金のみご利用が可能です。(その他の支払い不可)<br />
       ※販売開始時間は、都合により予告なく変更する場合がございます。<br />
       ※1会計あたりのご購入に上限を設定させていただきます。<br />
       購入制限は当日販売場所でご案内いたしますが<br />
       当日誕生日をむかえる公野舞華の「撮影付き個別お話し会参加券」はお１人様１枚とし、たくさんの方が参加できるようご協力をよろしくお願いいたします。<br />
       ※当日会場にて販売する生写真は数に限りがございます。無くなり次第販売終了となりますので、あらかじめご了承ください。<br />
       ※ご購入後の変更・キャンセル・払い戻しは一切受付できません。<br />
       ※ご購入いただいた写真の返品はできません。商品の不良があった場合、返金ではなく良品との交換になります。<br />
       <br />
       【注意事項】<br />
       〇メンバー・スタッフ・他のお客様への誹謗中傷、モラルに反する発言や行動は禁止いたします。<br />
       〇写真撮影・録音・録画は禁止いたします。<br />
       〇酒気帯びでの参加は禁止いたします。<br />
       〇諸事情により交流会を中止、または内容を変更する場合がございます。その際の振替イベントの予定はございません。<br />
       〇会場までの交通費・宿泊費等はお客様ご自身のご負担となります。万が一、交流会が中止になった場合も条件は変わりません。<br />
       〇いかなる理由があろうと参加券の再発行はいたしません。<br />
       〇スタッフがお客様の身体や手荷物等に触れて誘導させていただく場合がございます。あらかじめご了承ください。<br />
       〇交流会に参加されるにふさわしくないと主催者側が判断した場合、特定のお客様のご参加をお断りする場合がございます。あらかじめご了承ください。<br />
       〇安全な運営のため、交流会でも様々な制限を設けさせていただく場合があります。当日はスタッフの指示にご理解とご協力をよろしくお願いいたします。<br />
       <br />
       以上の注意事項を守っていただけない場合、スタッフの指示に従っていただけない場合は、交流会参加券をお持ちでも交流会へのご参加をお断りし、会場より退場いただく可能性がございます。あらかじめご了承ください。<br />
       <br />`
    },
    {
        date: '2018.11.16',
        title: '【出演決定！】12/16(日)MORNING SET vol.2～ナゴヤとナガオカとアイドルと～',
        content: `MORNING SET vol.2～ナゴヤとナガオカとアイドルと～<br />
会場 CBCホール(名古屋市中区新栄1-2-8)<br />
<br />
日時 2018年12月16日(日) 14:00開場 14:30開演<br />
※当日12:30～13:30会場内で事前物販、終演後特典会の予定<br />
<br />`,
        fullContent: `
MORNING SET vol.2～ナゴヤとナガオカとアイドルと～<br />
会場 CBCホール(名古屋市中区新栄1-2-8)<br />
<br />
日時 2018年12月16日(日) 14:00開場 14:30開演<br />
※当日12:30～13:30会場内で事前物販、終演後特典会の予定<br />
<br />
出演<br />
【ご当地】<br />
らじお女子<br />
(まお、なな、あかり、葵姫、みさき、ひかり、沙映、吏穂、遥、南、さき)<br />
手羽先センセーション<br />
N-Twinkle TRIBE<br />
<br />
【ゲスト】<br />
はちみつロケット<br />
J☆Dee’Z<br />
CROWN POP<br />
ブレイクタイムガールズ<br />
<br />
司会 永岡歩(CBCアナウンサー)<br />
<br />
★チケット販売<br />
発売開始日時：2018年11月17日(土)10:00<br />
<br />
★料金<br />
1階座席指定 前売り2,000円(税込)<br />
2階自由席 1,800円(税込)整理番号付き<br />
※1階座席指定は連番4枚まで受付。2階自由席は連番2枚まで受付。<br />
※小学生未満ひざ上無料。小学生以上はチケット必要。<br />
※小学生未満でもお席が必要な場合はチケット必要。<br />
<br />
★発売プレイガイド<br />
ローソンチケット<br />
受付電話番号 0570-084-004<br />
※申し込みにはLコード「42696」が必要となります。<br />
※ローチケ.com、ローソン/ミニストップのLoppiでも受付。<br />
お申し込みはこちら！ <a href="https://l-tike.com/order/?gLcode=42696" target="_blank">https://l-tike.com/order/?gLcode=42696</a><br />
<br />
ライブ注意事項<br />
・録音、録画、撮影禁止<br />
・ダイブ、モッシュ、リフト禁止<br />
・過度な光を発するペンライトの使用禁止<br />
・ボードやうちわを掲げる場合は胸の高さまで<br />
・マスト条件：どのアイドルのライブも全力で受け止め、一緒に盛り上がるべし！<br />
<br />`
    },
    {
        date: '2018.11.16',
        title: '【配信時間・内容公開!】11/21(水)・11/28(水)「はちみつロケットの8時まではちロケ丼」',
        content: `11月21日(水)<br />
8時まではちロケ丼～渋谷ワンマン直前編～<br />
19：30～20：00 OA<br />
※渋谷ワンマン2DAYS直前のはちロケ<br />
リハーサル中のレッスン場から緊張感あふれる生放送！<br />
<br />
11月28日(水)<br />
8時まではちロケ丼～大反省会SP～<br />
19：30～21：00 OA<br />
※渋谷ワンマン2DAYSを終えたメンバーが<br />
反省をしたり自慢したりなんだか楽しくお話します<br />
<a target="_blank" style="color: blue;" href="https://twitter.com/search?l=&q=%23%E3%81%AF%E3%81%A1%E3%83%AD%E3%82%B1%E3%83%AF%E3%83%B3%E3%83%9E%E3%83%B3&src=typd&lang=ja">#はちロケワンマン</a><br />
で視聴者の方も輪に加わりましょう！<br />
`,
        fullContent: `11月21日(水)<br />
8時まではちロケ丼～渋谷ワンマン直前編～<br />
19：30～20：00 OA<br />
                                    ※渋谷ワンマン2DAYS直前のはちロケ<br />
リハーサル中のレッスン場から緊張感あふれる生放送！<br />
<br />
11月28日(水)<br />
8時まではちロケ丼～大反省会SP～<br />
19：30～21：00 OA<br />
                                    ※渋谷ワンマン2DAYSを終えたメンバーが<br />
反省をしたり自慢したりなんだか楽しくお話します<br />
<a target="_blank" style="color: blue;" href="https://twitter.com/search?l=&q=%23%E3%81%AF%E3%81%A1%E3%83%AD%E3%82%B1%E3%83%AF%E3%83%B3%E3%83%9E%E3%83%B3&src=typd&lang=ja">#はちロケワンマン</a><br />
で視聴者の方も輪に加わりましょう！<br />
`
    },
]